<?php
 
// sentence.php

return [
    'welcome' => 'مرحبا',
    'Namaa' => 'نماء',
    'Home' => 'الرئيسية',

    'agent2' => 'مهندس : حمادة',
    'agentdesc2' => '',

    'agent3' => 'مهندس: مصطفي',
    'agentdesc3' => 'تفاصيل',

    'whoweare' => 'من نحن',
    'whoweare_d' => 'تأسست شركة النماء لماكينات التعبئة والتغليف عام 2010 م وبالرغم من حداثة انشاء الشركة الا ان توجهنا هو منافسة كبري الشركات في مجال صناعة ماكينات التعبئة والتغليف وصناعة خطوط الانتاج ، وتتخذ الشركة لنفسها مقرين رئيسيين الأول بالقاهرة بمدينة السادس من أكتوبر والثاني بصعيد مصر بمحافظة سوهاج ',
    'Our Products' => 'منتجاتنا',
    'ourprteners' => 'شركاؤنا',
    'Policy And Terms' => 'سياسة الخصوصية',
    'Policy And Terms D' => 'لن تكون معلومات العملاء الشخصية متاحة الا لموظفي شركة النماء الذين يحتاجون للاطلاع علي هذه المعلومات ، ولن تكون متاحة للجمهور ، لن يتم تداول أو تبادل هذه المعلومات أو بيعها لأي طرف أخر ، هذ المعلومات متاحة فقط لموظفي الشركة المختصين بتقديم عروض الأسعار وتلبية احتياجات العملاء ومراسلتهم .',
    'Call Us' => 'اتصل بنا',
    'Who We Are' => 'من نحن',
    'clints' => 'عملاؤنا',
    'Company Vision' => 'رؤية الشركة',
    'Tell Me More' => 'عرفني المذيد',
    'showmore' => 'عرض المزيد',



    'sendusmsg' => 'ارسل لنا رسالة',
    'name' => 'الاسم',
    'email' => 'الايميل',
    'phone' => 'التيليفون',
    'subject' => 'الموضوع',
    'message' => 'الرسالة',
    'send' => 'ارسل',
  



    'AboutNamaa' => 'الريادة في مجال صناعة ماكينات التعبئة والتغليف وصناعة خطوط الانتاج من خلال تقديم منتج بجوده تقترب للمثالية وبأسعار مناسبة مع تعظيم خدمات ما بعد البيع ',
];


